{
  "menu": {
    "home": "Home",
    "about": "Over",
    "selected-works": "Ons werk",
    "contact": "Contact"
  },
  "quotes": {
    "first-quote-title": "What do our customers say?",
    "first-quote": "Wauw. Een prachtige website met adembenemende beelden van EB.",
    "second-quote-title": "This is yet another quote",
    "second-quote": "I love this website. One of the best. Actually, the best."
  },
  "content": {
    "about": "België, officieel het Koninkrijk België, is een West-Europees land dat aan de Noordzee ligt en aan Nederland, Duitsland, Luxemburg en Frankrijk grenst. Het land is 30.689 km² groot[7] en heeft een bevolking van meer dan 11,5 miljoen inwoners (ruim 6,5 miljoen in het Vlaams Gewest, 3,6 miljoen in het Waals Gewest en 1,2 miljoen in het Brussels Hoofdstedelijk Gewest).[8] De belangrijkste stad is Brussel, hoofdstad van België en tevens bestuurlijk centrum van de Europese Unie en de NAVO.",
    "workflow": "Het land heeft drie officiële talen: ongeveer zestig procent van de bevolking spreekt Nederlands, vooral in Vlaanderen, veertig procent spreekt Frans, vooral in Wallonië en Brussel, en minder dan een procent spreekt Duits, in de Oostkantons. De culturele en linguïstische diversiteit van het land heeft door een opeenvolging van staatshervormingen geleid tot een complex politiek systeem, waarbij in principe de grondgebonden bevoegdheden – zoals economie, werkgelegenheid en openbare werken – liggen bij de Gewesten (het Vlaamse, het Waalse en het Brusselse), en de persoonsgebonden materies – zoals onderwijs, cultuur en welzijn – bij de Gemeenschappen (de Vlaamse, de Franse en de Duitstalige), met een overkoepelende federale overheid voor het hele grondgebied, bevoegd voor onder meer defensie, justitie en de sociale zekerheid.",
    "services": "België ontstond na de Belgische Revolutie in 1830 toen het zich afscheidde van het Verenigd Koninkrijk der Nederlanden, waar het sinds 1815 toe behoorde. Na de onafhankelijkheid werd de jonge natie – vooral door de ontwikkeling van een zware industrie in Wallonië – een van de voortrekkers in de Industriële Revolutie. De ontwikkeling van Vlaanderen bleef achter tot het economisch zwaartepunt naar het noorden begon te verschuiven vanaf de jaren 1960. Dat is ook de periode van de vastlegging van de taalgrens, de eerste stappen in de federalisering van het land, en van de onafhankelijkheid van de Belgische kolonie Congo en de mandaatgebieden Ruanda en Burundi. België groeide uit tot 's werelds 26ste economie, werd een van de welvarendste, meest ontwikkelde en meest geglobaliseerde landen ter wereld, en bouwde met zijn vrijemarkteconomie en een beperkte overheidsinmenging aan een uitgebreide verzorgingsstaat.",
    "pricing": "België ontstond na de Belgische Revolutie in 1830 toen het zich afscheidde van het Verenigd Koninkrijk der Nederlanden, waar het sinds 1815 toe behoorde. Na de onafhankelijkheid werd de jonge natie – vooral door de ontwikkeling van een zware industrie in Wallonië – een van de voortrekkers in de Industriële Revolutie. De ontwikkeling van Vlaanderen bleef achter tot het economisch zwaartepunt naar het noorden begon te verschuiven vanaf de jaren 1960. Dat is ook de periode van de vastlegging van de taalgrens, de eerste stappen in de federalisering van het land, en van de onafhankelijkheid van de Belgische kolonie Congo en de mandaatgebieden Ruanda en Burundi. België groeide uit tot 's werelds 26ste economie, werd een van de welvarendste, meest ontwikkelde en meest geglobaliseerde landen ter wereld, en bouwde met zijn vrijemarkteconomie en een beperkte overheidsinmenging aan een uitgebreide verzorgingsstaat.",
    "contact": "België ontstond na de Belgische Revolutie in 1830 toen het zich afscheidde van het Verenigd Koninkrijk der Nederlanden, waar het sinds 1815 toe behoorde. Na de onafhankelijkheid werd de jonge natie – vooral door de ontwikkeling van een zware industrie in Wallonië – een van de voortrekkers in de Industriële Revolutie. De ontwikkeling van Vlaanderen bleef achter tot het economisch zwaartepunt naar het noorden begon te verschuiven vanaf de jaren 1960. Dat is ook de periode van de vastlegging van de taalgrens, de eerste stappen in de federalisering van het land, en van de onafhankelijkheid van de Belgische kolonie Congo en de mandaatgebieden Ruanda en Burundi. België groeide uit tot 's werelds 26ste economie, werd een van de welvarendste, meest ontwikkelde en meest geglobaliseerde landen ter wereld, en bouwde met zijn vrijemarkteconomie en een beperkte overheidsinmenging aan een uitgebreide verzorgingsstaat.",
  },
  "pages": {
    "first-project": {
      "about": "eerste project"
    },
    "second-project": {
      "about": "tweede project"
    }
  } 
}